[
{"type":"header","version":"5.2.1","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"id21984239_cion_db"},
{"type":"table","name":"lp_faqs","database":"id21984239_cion_db","data":
[
{"lp_id":"1","lp_name":"dr.purushotham","lp_question":"Who is a Surgical Oncologist?","lp_answer":"A Surgical Oncologist is a doctor who specializes in using surgery to treat cancer, removing tumors and cancerous tissues while aiming to preserve healthy tissue and function.","status":"1","created_on":"2024-04-04 06:07:41"},
{"lp_id":"2","lp_name":"dr.purushotham","lp_question":"Why is Dr. Purushotham the best surgical oncologist in Hyderabad?","lp_answer":"With over 10+ years of experience and 4000+ cancer surgeries, Dr. Puroshotham is considered the best surgical oncologist in hyderabad.","status":"1","created_on":"2024-04-04 06:07:41"},
{"lp_id":"3","lp_name":"dr.purushotham","lp_question":"What types of cancers are treated using surgery?","lp_answer":"Various types of cancers are treated using surgery depending on the stage, but the most common ones include breast cancer surgery, oral cancer surgery, lung cancer, and kidney cancer.","status":"1","created_on":"2024-04-04 06:07:41"},
{"lp_id":"4","lp_name":"dr.purushotham","lp_question":"Where can I find a Surgical Oncologist near me?","lp_answer":"We have multiple centers where we provide the best cancer treatment and surgical options all around Hyderabad, in Kukatpally, Tolichowki, Masab Tank, Ameerpet, Erragadda, and Kompally.","status":"1","created_on":"2024-04-04 06:07:41"},
{"lp_id":"5","lp_name":"dr.purushotham","lp_question":"How can I get a free second opinion?","lp_answer":"To get a free consultation or a free second opinion, call us at 18001202676 or fill out the form above, and we will get back to you with all the details regarding the free second opinion.","status":"1","created_on":"2024-04-04 06:07:41"},
{"lp_id":"6","lp_name":"dr.purushotham","lp_question":"When is cancer surgery recommended?","lp_answer":"Cancer surgery is recommended when the cancer is at an early stage, confined to one area, and can be safely removed, offering the best chance for cure or symptom relief.","status":"1","created_on":"2024-04-04 06:07:41"},
{"lp_id":"7","lp_name":"dr.purushotham","lp_question":"What tests are required before cancer surgery?","lp_answer":"Before cancer surgery, patients typically undergo tests such as imaging (PET CT, MRI, Ultrasound scans), biopsy, and blood tests to assess the cancer's extent and the patient's overall health.","status":"1","created_on":"2024-04-04 06:07:41"},
{"lp_id":"8","lp_name":"dr.purushotham","lp_question":"How do I need to prepare for cancer surgery?","lp_answer":"To prepare for cancer surgery, patients may need to: Follow pre-surgery instructions provided by the surgical oncologist, such as fasting before the procedure. Inform the cancer surgeon about any medications they are taking, including supplements and over-the-counter drugs.","status":"1","created_on":"2024-04-04 06:07:41"}
]
}
]
